HELP_1 = """🙄 **<u>اوامر الادمنيه:</u>**

**للتشغيل في القروبات والقنوات**.
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
للايقاف المؤقت : `وقف`
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
لاستكمال الاغنيه : `كمل`
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
`تخطي : `للتخطي .
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
لايقاف التشغيل : `انهاء` او `ايقاف`.
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
لاظهار لوحة التحكم : `/player`.
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
لاظهار قائمة المسارات : `/queue` ."""

HELP_2 = """😜 **<u>مصادقة المستخدمين :</u>**
اوامر مصادقه والغاء مصادقه المسخدمين في الشات. [اوامر الادمن]
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
لاضافة مصادقه مسخدم مع البوت : /auth [المعرف] .
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
لالغاء مصادقة مستخدم مع البوت : /unauth [معرف] .
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
:لعرض المستخدمين الذين تمت مصادقتهم في القروب : /authusers."""

HELP_3 = """<b>اقائمه السوداء</b> [للمطورين]
😒 **<u>القائمة السوداء في الشات :</u>**
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/blacklistchat [ايدي الشات] : القائمه السوداء للشات من استخدام البوت.
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/whitelistchat [ايدي الشات] : القائمه البيضاء المدرجه في القائمه السوداء.
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/blacklistedchat : لعرض القائمه السوداء في الشات.
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌

😤 **<u>حظر المستخدمين:</u>**
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
لمنع المستخدم من استخدام اوامر البوت : /block [بالمعرف او الرد على المستخدم].
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
لالغاء حظر المستخدم : /unblock [بالمعرف او الرد على المستخدم] .
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
 لعرض قائمة المحظورين : /blockedusers ."""

HELP_4 = """🍒 **<u>اوامر الاذاعه</u>** [للمطور فقط] :
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
لاذاعة مناشير في مجموعات البوت : /broadcast [بالرساله او رد على الرساله] .
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
<u>وضع الاذاعه:</u>
**-pin** : تثبيت الرساله في دردشة الخادم.
**-pinloud** : لتثبيت الرساله الخاصه بك في دردشات المقدمه وارسال اشعار الى الاعضاء.

𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌

"""
HELP_5 = """😉 **<u>الاضافات في سورس المملكه الليبيه :</u>**
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/loop [ᴅɪsᴀʙʟᴇ/ᴇɴᴀʙʟᴇ] ᴏʀ [ʙᴇᴛᴡᴇᴇɴ 1:10] 
: عند التنشيط , ولكن سيتم تشغيل حلقة التشغيل الحالي في حلقة 10 مرات.
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
لخلط قائمة التشغيل : /shuffle .
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
للبحث في التدفق الى المده المحدوده : /seek .
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/seekback : ʙᴀᴄᴋᴡᴀʀᴅ sᴇᴇᴋ ᴛʜᴇ sᴛʀᴇᴀᴍ ᴛᴏ ᴛʜᴇ ᴛʜᴇ ɢɪᴠᴇɴ ᴅᴜʀᴀᴛɪᴏɴ.
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
للبحث عن كلمات اغنيه : /lyrics [sᴏɴɢ ɴᴀᴍᴇ] ."""

HELP_6 = """🤨 **<u>sᴇʀᴠᴇʀ ᴩʟᴀʏʟɪsᴛs :</u>**
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/playlist : ᴄʜᴇᴄᴋ ʏᴏᴜʀ sᴀᴠᴇᴅ ᴩʟᴀʏʟɪsᴛ ᴏɴ sᴇʀᴠᴇʀs.
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/deleteplaylist : ᴅᴇʟᴇᴛᴇ ᴀɴʏ sᴀᴠᴇᴅ ᴛʀᴀᴄᴋ ɪɴ ʏᴏᴜʀ ᴩʟᴀʏʟɪsᴛ.
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/play : sᴛᴀʀᴛs ᴩʟᴀʏɪɴɢ ғʀᴏᴍ ʏᴏᴜʀ sᴀᴠᴇᴅ ᴩʟᴀʏʟɪsᴛ ᴏɴ sᴇʀᴠᴇʀ."""

HELP_7 = """🍑 **ᴩɪɴɢ ᴄᴏᴍᴍᴀɴᴅ :**
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/ping : sʜᴏᴡ ᴛʜᴇ ᴩɪɴɢ ᴀɴᴅ sʏsᴛᴇᴍ sᴛᴀᴛs ᴏғ ᴛʜᴇ ʙᴏᴛ.
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/stats : ɢᴇᴛ ᴛᴏᴩ 10 ᴛʀᴀᴄᴋ ɢʟᴏʙᴀʟ sᴛᴀᴛs, ᴛᴏᴩ 10 ᴜsᴇʀs ᴏғ ᴛʜᴇ ʙᴏᴛ, ᴛᴏᴩ 10 ᴄʜᴀᴛs ᴏɴ ᴛʜᴇ ʙᴏᴛ, ᴛᴏᴩ 10 ᴩʟᴀʏᴇᴅ ɪɴ ᴛʜᴇ ᴄʜᴀᴛ ᴀɴᴅ ᴍᴀɴʏ ᴍᴏʀᴇ..."""

HELP_8 = """💞 **<u>ᴩʟᴀʏ ᴄᴏᴍᴍᴀɴᴅs:</u>**
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
**c** sᴛᴀɴᴅs ғᴏʀ ᴄʜᴀɴɴᴇʟ ᴩʟᴀʏ.
**v** sᴛᴀɴᴅs ғᴏʀ ᴠɪᴅᴇᴏ ᴩʟᴀʏ.
**force** sᴛᴀɴᴅs ғᴏʀ ғᴏʀᴄᴇ ᴩʟᴀʏ.
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/play ᴏʀ /vplay ᴏʀ /cplay : sᴛᴀʀᴛs sᴛʀᴇᴀᴍɪɴɢ ᴛʜᴇ ʀᴇǫᴜᴇsᴛᴇᴅ ᴛʀᴀᴄᴋ ᴏɴ ᴠɪᴅᴇᴏᴄʜᴀᴛ.
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/playforce ᴏʀ /vplayforce ᴏʀ /cplayforce : **ғᴏʀᴄᴇ ᴩʟᴀʏ** sᴛᴏᴩs ᴛʜᴇ ᴏɴɢᴏɪɴɢ sᴛʀᴇᴀᴍ ᴀɴᴅ sᴛᴀʀᴛs sᴛʀᴇᴀᴍɪɴɢ ᴛʜᴇ ʀᴇǫᴜᴇsᴛᴇᴅ ᴛʀᴀᴄᴋ.
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/channelplay [ᴄʜᴀᴛ ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ɪᴅ] ᴏʀ [ᴅɪsᴀʙʟᴇ] : ᴄᴏɴɴᴇᴄᴛ ᴄʜᴀɴɴᴇʟ ᴛᴏ ᴀ ɢʀᴏᴜᴩ ᴀɴᴅ sᴛᴀʀᴛs sᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋs ʙʏ ᴛʜᴇ ʜᴇʟᴩ ᴏғ ᴄᴏᴍᴍᴀɴᴅs sᴇɴᴛ ɪɴ ɢʀᴏᴜᴩ."""

HELP_9 = """🥀 **<u>sᴜᴅᴏᴇʀs ᴀɴᴅ ᴏᴡɴᴇʀ ᴄᴏᴍᴍᴀɴᴅs :</u>**
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
🥺 **<u>ᴀᴅᴅ & ʀᴇᴍᴏᴠᴇ sᴜᴅᴏᴇʀs :</u>**
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/addsudo [ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴩʟʏ ᴛᴏ ᴀ ᴜsᴇʀ]
/delsudo [ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴩʟʏ ᴛᴏ ᴀ ᴄʜᴜᴛɪʏᴀ.]
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
🥶 **<u>ʜᴇʀᴏᴋᴜ :</u>**
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/usage : sʜᴏᴡs ᴛʜᴇ ᴅʏɴᴏ ᴜsᴀɢᴇ ᴏғ ᴛʜᴇ ᴍᴏɴᴛʜ.
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
🤯 **<u>ᴄᴏɴғɪɢ ᴠᴀʀɪᴀʙʟᴇs:</u>**
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/get_var : ɢᴇᴛ ᴀ ᴄᴏɴғɪɢ ᴠᴀʀ ғʀᴏᴍ ʜᴇʀᴏᴋᴜ ᴏʀ .ᴇɴᴠ.
/del_var : ᴅᴇʟᴇᴛᴇ ᴀ ᴄᴏɴғɪɢ ᴠᴀʀ ᴏɴ ʜᴇʀᴏᴋᴜ ᴏʀ .ᴇɴᴠ.
/set_var [ᴠᴀʀ ɴᴀᴍᴇ] [ᴠᴀʟᴜᴇ] : sᴇᴛ ᴏʀ ᴜᴩᴅᴀᴛᴇ ᴀ ᴄᴏɴғɪɢ ᴠᴀʀ ᴏɴ ʜᴇʀᴏᴋᴜ ᴏʀ .ᴇɴᴠ.
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
🤓 **<u>ʙᴏᴛ ᴄᴏᴍᴍᴀɴᴅs:</u>**
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/restart : ʀᴇsᴛᴀʀᴛs ʏᴏᴜʀ ʙᴏᴛ.
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/update : ᴜᴩᴅᴀᴛᴇs ᴛʜᴇ ʙᴏᴛ ғʀᴏᴍ ᴛʜᴇ ᴜᴩsᴛʀᴇᴀᴍ ʀᴇᴩᴏ.
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/speedtest : ᴄʜᴇᴄᴋ ʙᴏᴛ's sᴇʀᴠᴇʀ sᴩᴇᴇᴅ.
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/maintenance [ᴇɴᴀʙʟᴇ/ᴅɪsᴀʙʟᴇ] : ᴇɴᴀʙʟᴇ ᴏʀ ᴅɪsᴀʙʟᴇ ᴍᴀɪɴᴛᴇɴᴀɴᴄᴇ ᴍᴏᴅᴇ ᴏғ ʏᴏᴜʀ ʙᴏᴛ.
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/logger [ᴇɴᴀʙʟᴇ/ᴅɪsᴀʙʟᴇ] : ʙᴏᴛ ᴡɪʟʟ sᴛᴀʀᴛ ʟᴏɢɢɪɴɢ ᴛʜᴇ ᴀᴄᴛɪᴠɪᴛɪᴇs ʜᴀᴩᴩᴇɴ ᴏɴ ʙᴏᴛ.
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/get_log [ɴᴜᴍʙᴇʀ ᴏғ ʟɪɴᴇs] : ɢᴇᴛ ʟᴏɢs ᴏғ ʏᴏᴜʀ ʙᴏᴛ [ᴅᴇғᴀᴜʟᴛ ᴠᴀʟᴜᴇ ɪs 100 ʟɪɴᴇs]
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
💔 **<u>ғᴏʀ ᴩʀɪᴠᴀᴛᴇ ʙᴏᴛ ᴏɴʟʏ :</u>**
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/authorize [ᴄʜᴀᴛ ɪᴅ] : ᴀʟʟᴏᴡs ᴀ ᴄʜᴀᴛ ғᴏʀ ᴜsɪɴɢ ᴛʜᴇ ʙᴏᴛ.
/unauthorize [ᴄʜᴀᴛ ɪᴅ] : ᴅɪsᴀʟʟᴏᴡs ᴛʜᴇ ᴀʟʟᴏᴡᴇᴅ ᴄʜᴀᴛ.
/authorized : sʜᴏᴡs ᴛʜᴇ ʟɪsᴛ ᴏғ ᴀʟʟᴏᴡᴇᴅ ᴄʜᴀᴛs."""

HELP_10 = """🤑 **<u>ᴀᴄᴛɪᴠᴇ ᴠɪᴅᴇᴏᴄʜᴀᴛs :</u>**
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/activevoice : sʜᴏᴡs ᴛʜᴇ ʟɪsᴛ ᴏғ ᴀᴄᴛɪᴠᴇ ᴠᴏɪᴄᴇᴄʜᴀᴛs ᴏɴ ᴛʜᴇ ʙᴏᴛ.
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/activevideo : sʜᴏᴡs ᴛʜᴇ ʟɪsᴛ ᴏғ ᴀᴄᴛɪᴠᴇ ᴠɪᴅᴇᴏᴄʜᴀᴛs ᴏɴ ʙᴏᴛ.
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/autoend [ᴇɴᴀʙʟᴇ|ᴅɪsᴀʙʟᴇ] : ᴇɴᴀʙʟᴇ sᴛʀᴇᴀᴍ ᴀᴜᴛᴏ ᴇɴᴅ ɪғ ɴᴏ ᴏɴᴇ ɪs ʟɪsᴛᴇɴɪɴɢ."""

HELP_11 = """😅**<u>ɢᴇᴛ sᴛᴀʀᴛᴇᴅ ᴡɪᴛʜ ʙᴏᴛ</u>**
/start : sᴛᴀʀᴛs ᴛʜᴇ ᴍᴜsɪᴄ ʙᴏᴛ.
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/help : ɢᴇᴛ ʜᴇʟᴩ ᴍᴇɴᴜ ᴡɪᴛʜ ᴇxᴩʟᴀɴᴀᴛɪᴏɴ ᴏғ ᴄᴏᴍᴍᴀɴᴅs.
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/reboot : ʀᴇʙᴏᴏᴛs ᴛʜᴇ ʙᴏᴛ ғᴏʀ ʏᴏᴜʀ ᴄʜᴀᴛ.
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/settings : sʜᴏᴡs ᴛʜᴇ ɢʀᴏᴜᴩ sᴇᴛᴛɪɴɢs ᴡɪᴛʜ ᴀɴ ɪɴᴛᴇʀᴀᴄᴛɪᴠᴇ ɪɴʟɪɴᴇ ᴍᴇɴᴜ.
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/sudolist : sʜᴏᴡs ᴛʜᴇ sᴜᴅᴏ ᴜsᴇʀs ᴏғ ᴍᴜsɪᴄ ʙᴏᴛ."""

HELP_12 = """🤬 **<u>ɢʙᴀɴ ғᴇᴀᴛᴜʀᴇ</u>** [ᴏɴʟʏ ғᴏʀ sᴜᴅᴏᴇʀs] :
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/gban [ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴩʟʏ ᴛᴏ ᴀ ᴄʜᴜᴛɪʏᴀ] : ɢʟᴏʙᴀʟʟʏ ʙᴀɴs ᴛʜᴇ ᴄʜᴜᴛɪʏᴀ ғʀᴏᴍ ᴀʟʟ ᴛʜᴇ sᴇʀᴠᴇᴅ ᴄʜᴀᴛs ᴀɴᴅ ʙʟᴀᴄᴋʟɪsᴛ ʜɪᴍ ғʀᴏᴍ ᴜsɪɴɢ ᴛʜᴇ ʙᴏᴛ.
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/ungban [ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴩʟʏ ᴛᴏ ᴀ ᴜsᴇʀ] : ɢʟᴏʙᴀʟʟʏ ᴜɴʙᴀɴs ᴛʜᴇ ɢʟᴏʙᴀʟʟʏ ʙᴀɴɴᴇᴅ ᴜsᴇʀ.
𝐒𝐎𝐔𝐑𝐂𝐄 𝐋𝐈𝐁𝐘𝐀𝐍 𝐊𝐈𝐍𝐆𝐃𝐎𝐌
/gbannedusers : sʜᴏᴡs ᴛʜᴇ ʟɪsᴛ ᴏғ ɢʟᴏʙᴀʟʟʏ ʙᴀɴɴᴇʀ ᴜsᴇʀs."""

